<unk>
<pad>
<s>
</s>
.
।
▁है
?
'
▁I
ी
े
s
ा
▁is
▁मैं
▁
▁the
▁to
▁नहीं
▁a
,
▁you
▁में
▁Tom
▁टॉम
▁हैं
ने
t
▁वह
▁in
▁के
▁से
▁को
▁क्या
!
▁He
▁हो
▁हूँ
▁मुझे
▁तुम
▁of
▁एक
▁की
▁उस
n
▁था
▁You
▁आप
▁was
▁me
▁का
▁मेर
त
▁कर
▁The
▁हम
ों
▁यह
▁are
m
ed
▁पर
▁can
▁She
▁that
▁my
▁We
ं
▁What
▁उसक
▁for
▁with
▁भी
से
▁have
▁your
▁like
▁रहा
-
▁बहु
▁ने
▁और
ing
▁do
▁तो
▁not
▁वे
▁it
▁It
▁and
▁him
re
▁want
▁know
▁her
ना
▁be
▁on
▁रही
▁his
▁this
▁उसे
▁म
न
▁गया
▁did
▁साथ
▁मेरी
र
▁कुछ
▁They
▁at
ll
▁don
▁आ
▁ही
ें
d
▁अपने
▁बात
▁कि
▁रहे
▁थे
▁will
▁सकता
▁स
▁थी
▁"
▁आपक
▁लिए
My
▁he
▁has
▁पसंद
▁तुम्हें
▁किस
▁तुम्हार
▁न
▁कल
▁इस
क
▁go
▁अभी
"
▁क्यों
▁बार
▁करना
▁पास
▁सब
▁Do
▁going
▁सकते
▁किया
▁ब
e
▁am
▁चाहिए
very
▁Why
▁दिया
▁all
ly
▁कोई
▁जा
को
▁Mary
▁an
ve
▁here
▁us
▁दो
▁about
▁नाम
▁one
▁from
▁काम
▁कहाँ
ो
▁करने
y
▁were
▁How
▁हमार
▁अपन
▁name
▁there
▁बड़
▁क
▁बस
▁help
ता
▁करता
▁see
▁देश
▁घर
▁चाहता
▁Where
▁live
▁Thi
▁हुआ
▁चाय
▁tea
▁हूं
▁यहाँ
▁उनक
▁मुझ
▁पता
▁देख
▁उन्ह
▁होता
▁Who
▁come
▁करते
▁कभी
▁Don
▁There
▁मैरी
▁tell
▁साल
▁time
▁now
ते
▁सकती
▁मत
द
▁country
▁ज़्यादा
▁आज
ब
▁लगता
ाँ
दद
ल
▁English
▁तरह
▁get
st
▁ह
▁T
▁what
▁लोग
▁That
▁but
▁दे
▁up
▁who
▁रात
▁देखा
▁अ
▁should
▁good
▁had
ह
▁by
▁रह
▁अच्छा
▁A
▁we
कर
▁जो
की
▁W
▁किताब
▁Let
▁अंग्रेज़ी
▁तक
म
▁work
▁कितन
▁so
▁than
▁look
▁जाने
▁speak
▁talk
▁वाला
▁ले
▁खा
▁रूस
▁व
▁अच्छ
▁out
▁गई
▁Can
many
▁car
▁day
▁Is
▁understand
के
▁she
▁as
▁S
▁book
स
▁would
▁समझ
▁Are
r
व
▁too
▁दोस्त
▁लिये
▁room
▁गाड़
▁पढ़
▁home
▁people
▁आया
▁say
▁कौन
▁our
▁चाहते
▁बोल
य
▁eat
▁much
▁होती
▁भाषा
ever
▁चाहती
▁tomorrow
▁no
▁हर
▁दिन
▁two
▁just
▁night
▁got
▁G
ir
नी
ाई
▁lot
▁करती
ई
▁अपना
▁हुई
▁फिर
▁जर्मन
▁could
▁तीन
▁जानते
▁छोड़
▁पूर
▁back
▁बता
▁love
▁बज
▁कमर
▁शादी
▁last
▁went
▁been
▁ज
▁ना
▁उन
▁His
▁पहले
▁down
ू
▁man
▁करो
▁friend
▁खेल
▁ask
▁India
▁three
▁भारत
ive
का
is
▁कम
▁ऐस
▁लग
▁them
में
a
▁चीन
▁गए
▁प
▁China
▁water
▁wants
▁दोनो
▁जाना
f
▁yesterday
▁something
▁होगा
▁today
ill
▁तुम्हारा
▁ग
lway
ती
ि
▁खान
▁play
▁house
▁हुए
▁पानी
▁years
if
▁सो
▁अब
▁money
▁every
▁लिया
▁जाता
▁सुन
▁सच
▁friends
es
▁वैस
▁Th
▁think
er
शिश
प
▁they
▁चल
▁language
w
▁b
▁n
▁ठीक
▁ज़रूर
▁long
▁called
▁doesn
▁रहता
▁कहा
या
▁again
▁प्यार
▁father
▁बताया
▁let
to
ell
▁s
▁red
गर
▁जापान
▁लाल
▁मिल
▁beautiful
▁school
▁बच्चे
▁Germany
▁more
▁कहते
▁स्पेन
रे
▁जानती
▁Japan
▁लगा
▁mother
▁need
▁आता
▁मे
▁बा
▁होते
▁C
▁जान
▁जवा
▁mad
▁रहत
▁world
▁When
▁old
▁जानता
▁whe
▁बंद
▁भ
▁give
▁कैसे
▁सम
▁चला
▁दी
▁learn
▁even
ित
▁वाली
▁take
▁बाद
an
▁सार
▁सा
▁बन
▁भूल
▁drink
▁बच्च
▁French
▁little
▁black
▁सवाल
▁सुंदर
▁how
▁told
▁make
▁some
▁or
▁वक
▁new
▁पैसे
▁चीज़
▁coming
▁बेट
▁आदम
▁off
▁came
th
▁स्क
▁जैस
▁होने
ेशा
▁दुनिया
▁children
▁anything
ला
▁knows
▁ख
री
ओ
▁मर
▁seem
ूल
▁stay
▁माँ
▁nothing
▁गयी
▁well
▁आती
▁या
▁sa
ड़ी
ought
▁कैस
▁answer
▁hard
▁left
▁Did
▁हाथ
▁must
▁won
▁दीजिए
▁सैनिक
▁भाई
▁door
▁Russian
▁कई
▁गये
ज
▁द
सी
▁भाग
▁right
▁big
▁प्र
▁अग
▁next
▁does
▁wrong
▁alone
▁लड़की
se
ीं
▁सीख
able
▁पी
▁sister
▁बना
▁Russia
▁tired
▁Japanese
▁मैने
़्त
िश
▁sit
▁बहन
▁दस
वार
▁In
भी
▁afraid
▁after
▁life
▁happy
▁watching
▁हमे
▁first
▁बदल
▁उन्हे
▁रो
▁B
▁मौ
▁girl
ारे
|
▁find
ould
▁जब
▁मिला
▁जाती
िए
▁wanted
▁both
o
▁real
▁large
▁शहर
▁said
▁leave
▁lost
▁read
▁जल्दी
▁खड़
▁पिता
ok
▁इतन
▁जापानी
▁कौनस
▁रख
▁m
▁बैठ
ु
▁अगल
▁य
च
दी
▁दरवाज़
▁मद
▁वाले
िया
पर
▁देर
▁कब
▁थक
▁any
▁गलत
en
▁अच्छे
on
▁छोट
▁brother
▁dog
▁घ
ण
▁बिलकुल
▁Come
▁खुश
▁forget
▁yet
▁city
▁जाओ
गी
रण
▁रहना
▁then
कार
▁die
▁week
ाहर
ास
▁call
▁त
▁Europe
▁मुश्किल
▁capital
▁कीजिए
यों
ट
▁हफ़्त
▁सुबह
▁rain
▁away
सेक्स
▁w
▁याद
▁Ju
रा
al
▁सोच
▁लौट
ार
le
▁सं
▁swim
▁H
▁other
▁job
▁राजधानी
▁wife
▁turn
▁five
▁put
▁मु
▁ये
िय
▁ten
▁शुर
▁doing
दा
▁दूसर
▁c
वी
▁letter
▁show
▁bor
▁sleep
▁met
▁बि
▁पाँच
▁Please
▁rich
▁फ़्रांसीसी
▁found
▁train
▁अंदर
▁बीमार
▁married
▁mine
▁sex
▁where
▁son
▁talking
h
▁बाल
▁कपड़
▁आई
▁गिर
▁गा
▁सी
▁च
▁फ़
▁way
▁t
ose
▁un
▁राजा
▁कह
मान
▁P
▁पहन
▁writ
or
▁lives
▁study
िक
▁चिट्ठ
▁better
▁thought
▁meet
▁आसान
▁रंग
▁playing
▁महीन
▁तुम्हे
out
▁विश्व
मय
▁झूठ
▁लिख
l
▁F
▁तब
▁नफ
▁Ge
▁आग
▁थोड़
ए
▁तैर
not
▁Spain
▁तैयार
▁Spanish
▁नौकर
▁अकेले
▁पिछल
ting
▁पापा
▁reading
▁often
▁दूर
▁year
▁eating
हर
▁इ
ाना
▁questions
▁bad
▁quit
▁st
मीर
▁open
्यूट
▁ma
i
▁ever
▁teach
▁खो
▁दिखा
ताल
▁कुत्त
ake
ver
▁believe
▁food
▁wh
▁tried
▁साफ़
▁buy
▁tonight
▁re
▁run
▁own
▁asked
▁f
▁लगती
▁soldiers
हीं
▁होगी
ति
used
▁करनी
▁king
▁over
▁बचा
▁बताओ
▁शब्द
▁सुना
▁लगी
्य
▁sing
▁पा
▁stop
▁सफ़
▁hear
▁गे
▁watch
▁truth
▁hair
▁रोज़
▁story
▁फ़ो
▁ग़लत
▁व्यक्ति
ीचे
▁pro
▁उ
▁रहें
ँ
▁सही
▁most
▁hate
▁done
▁ए
▁पार
▁दिल
▁No
र्क
▁bed
▁रोक
may
▁question
▁ट
▁America
▁सीखन
कि
▁मिनट
▁marry
▁small
▁before
▁birthday
▁Everyone
▁everything
▁जाएगा
▁खतम
▁gone
▁close
ation
▁morning
▁ट्रे
ज़
▁ne
in
▁पीछे
ंग
▁टे
▁जन्मदि
▁पुरान
़रत
्स
ion
▁निकल
▁sti
▁इन
his
▁listen
▁जीत
▁बंदूक
▁पागल
▁Sunday
▁इनसान
▁One
▁another
▁spoke
▁पहल
▁gave
▁अकेला
▁M
िका
▁these
▁सोन
ज़ार
ग
ce
▁चीनी
▁six
▁पैर
▁works
▁O
▁R
मा
▁hand
▁office
ेंगे
ten
▁Stay
▁gay
▁class
▁coffee
▁family
▁please
▁कृपया
▁computer
▁liv
▁doctor
▁caught
▁सौ
▁crying
▁naked
▁लगते
▁चुका
▁तेज़
▁died
▁प्रति
▁उतन
▁डर
▁less
▁cat
▁books
▁खतर
ेगा
▁ली
ली
▁war
िवार
▁उठ
▁जिस
▁औरत
सम
फ़ी
▁act
ड
▁नंग
ur
▁times
▁gun
▁teacher
me
▁मन
▁walk
each
:
▁great
▁Osaka
▁ओसाका
▁ईरान
▁poor
▁famous
▁Greece
▁already
▁important
▁clean
▁clothes
▁window
▁person
▁gold
▁heard
▁Iran
▁learning
▁become
▁thing
ीब
▁best
▁र
▁नय
▁बिल्ल
▁write
▁सात
▁रवि
सर
▁काली
ापस
▁mak
▁use
बसे
लैंड
▁गलती
शा
▁आओ
▁नील
▁जन्म
▁al
▁save
▁भर
aw
▁डाल
▁यूनान
▁difficult
▁hospital
▁Keep
▁remember
▁ध्यान
▁enough
▁knew
▁child
▁Stop
▁दुर्
▁फूल
▁parents
▁मित्र
▁D
cause
▁waiting
▁अज
▁place
▁listening
▁fight
▁चोर
▁o
▁Here
▁cut
▁things
ष्ट
▁सभ
▁heart
▁working
वा
ाल
▁Sh
ate
▁sun
so
रोसा
▁late
▁e
▁लो
aking
old
▁Her
माल
▁चिंता
▁यहा
ich
ची
▁चलो
्तर
▁care
▁कहान
ध
est
▁comes
▁mistake
▁month
▁दिख
u
ant
▁Boston
▁पुस्तक
▁इटली
▁खिड़क
▁tennis
▁पुर्त्तगाल
▁To
▁blue
▁धर्म
▁else
▁युरोप
▁आवाज़
▁बिस्तर
▁विदेश
▁death
▁kind
▁bank
▁cry
▁Italy
▁few
▁wait
निस
▁song
▁eyes
▁easy
▁hundred
▁करेगा
▁ready
▁नियम
▁पाया
ूर्ण
▁माफ़
▁शांत
▁All
▁दोस्तों
▁थोड़ा
▁करी
▁मज़ाक
▁वा
ary
▁अक्स
▁उठा
▁श
ud
▁L
ीन
▁men
▁अल
▁आद
▁जग
▁Hav
टी
▁days
▁wear
ीय
श
़
ite
▁अरब
▁boy
▁पैस
▁broke
▁change
▁मेहनत
▁विद्यार्थ
▁छः
▁novel
▁through
▁दूध
▁running
▁milk
▁पैदा
भग
▁sick
▁मतलब
▁lying
▁station
▁arrived
▁possible
▁happened
▁चा
▁order
▁राष्ट्र
▁try
▁studying
▁complete
▁start
▁इंत
▁लंब
▁चार
▁असल
▁रुक
▁लेना
▁दफ़
▁तू
▁th
man
▁खरीद
दि
मत
▁कुत्ते
▁पूछत
ally
ीच
▁E
▁fel
▁p
▁uncle
▁lie
▁निर्
▁माता
▁टो
k
▁being
▁बर्
बर
▁सेब
▁मार
▁आँख
▁रहो
▁पार्
ये
▁mean
▁ग्र
▁ल
▁घंट
ौ
शन
▁अमरीक
▁साम
▁soldier
▁उतार
▁seven
ंद
▁four
▁German
▁जल
▁TV
▁husband
▁lazy
▁together
▁उपन्यास
▁horse
▁ख़ुश
▁return
▁ज़िन्द
▁earth
▁sugar
▁New
▁पिताजी
▁Was
▁fast
▁dress
▁God
▁eight
▁स्
शिया
हाज़
▁करेंगे
▁डरता
▁शिक्ष
▁दौड़
▁American
तो
▁खरीदी
▁आस
▁खाते
▁near
▁ऊ
came
▁आल
▁जी
uch
▁देना
▁बह
ानक
."
▁बीव
▁इस्त
▁जिन
▁थीं
▁वि
▁ढूँढ
▁मश
▁माँग
▁बुर
▁says
▁sh
▁पत
दूसर
▁काट
▁मान
▁Go
र्द
ia
ight
▁उप
▁टी
▁young
▁पढ़ा
and
ness
ौर
▁problem
▁dream
ेद
ां
▁word
▁स्टे
▁Italian
▁Portugal
▁secret
▁breakfast
▁अनुवाद
▁countries
▁फ़िल्म
▁hungry
▁टोपी
▁शौक
▁बेहतर
▁कॉफ़ी
▁dangerous
▁Empire
▁woman
▁movie
▁Someone
▁white
▁nice
▁अस्प
▁abroad
▁sitting
▁river
▁law
▁mind
▁हवाई
▁जाइए
▁anyone
▁भारतीय
▁गाय
▁नाश्त
▁later
▁around
▁finish
▁दिखाई
▁true
▁killed
▁trying
▁hot
▁खात
▁started
▁France
▁lose
▁उम्
▁snow
▁कहना
▁तैरन
▁Look
▁students
०
▁स्वा
▁पहुँचा
ाव
▁minutes
▁पत्
▁मिलना
▁ran
▁रव
ेरे
▁धीरे
▁meat
ंड
▁And
▁लिखा
लिए
फ़
▁बैठा
▁हाल
▁कोट
▁छ
▁जितन
▁end
नाक
▁plan
▁वो
▁N
▁जवान
▁yours
▁वै
▁आना
▁पकड़
ले
प्त
ic
▁tru
▁k
clock
पिता
▁पूछ
निया
et
▁रे
दार
▁Some
ान
▁प्रा
▁स्थित
▁favor
हाँ
▁कम्प
▁Fa
▁An
▁मिली
ड़
▁अंतर
ring
हार
ाँव
।"
▁feel
;
▁Africa
▁decision
▁grandfather
▁Chinese
▁flag
▁quiet
▁डॉ
▁Nobody
▁travel
क्टर
▁outside
▁worry
▁matter
▁Today
▁shoes
▁kiss
▁आएगा
▁Listen
▁game
▁जानवर
▁move
▁Now
▁standing
▁इति
▁party
▁along
▁यूरोप
▁cold
▁करोगे
▁once
▁आराम
▁अच
▁part
▁face
▁table
▁coat
▁सूर
▁पूछना
▁कंप
▁पीता
▁thinking
▁मां
▁rules
▁चाव
▁soon
एँ
ng
▁कहां
▁स्वीकार
▁fire
▁जूत
▁Not
▁सुनते
▁उत्त
▁fun
▁पहुँच
▁करें
▁शो
▁पड़ी
▁बोलती
▁खुल
▁राज़
▁विष
▁दूंग
िंग
▁मा
▁fine
▁राज्य
ात
il
▁जाते
▁du
साथ
▁गान
older
▁हाँ
गा
कल
▁गोल
▁लड़
जन
▁तेर
तर
▁कित
▁fe
ish
बार
▁कार
हास
्ट
▁फ
▁guy
▁उड़
▁स्व
वर
▁बे
▁rule
▁far
▁drive
पन
▁रू
▁तस्वीर
▁John
▁Portuguese
▁betray
▁medicine
▁music
▁डूब
▁enemy
▁village
▁dollars
▁Everybody
▁human
▁fault
▁समस्या
▁green
▁women
▁Two
▁शुक्रिया
▁sky
▁Paris
▁नौ
▁dead
▁सड़क
▁कक्षा
▁past
▁दौरा
▁legs
▁spend
▁kill
▁विचार
▁रास्त
▁जीवन
▁same
▁early
▁सुनो
▁staying
▁drinking
▁बॉस
▁fall
▁पड़ेगा
▁fish
▁वाक्य
▁ago
▁जे
▁पकड़ा
▁गएं
▁wish
याँ
ar
▁Ou
te
▁hands
▁As
▁सिखा
क्सि
▁ड
▁sad
▁dogs
▁खेलती
ather
▁जाऊँग
▁नि
x
▁बैं
▁तल
▁cr
▁fat
जी
▁hat
▁Wh
ताव
▁वज
▁खरीदन
ept
ैर
▁मरा
क्षा
▁Br
ry
राज्य
▁अधिक
ीदा
tion
year
ut
ies
ay
रिया
▁Ha
रीब
▁शाय
र्ट
ैस
▁खु
▁ब्राज़ील
▁परि
▁keep
▁Thank
▁minute
▁br
लय
at
▁काल
▁l
▁under
ौत
▁पड़ेग
▁power
▁Brazil
▁Esperanto
▁OK
▁behind
▁खूबसूरत
▁पृथ्वी
▁future
▁accident
▁British
▁ज़िम्मेदार
▁संस्कृत
▁एस्पेरा
▁history
▁उपयोग
▁crazy
▁bicycle
▁accept
▁mouse
▁बरबाद
▁girlfriend
▁पेड़
▁संघ
▁chance
▁rice
▁swimming
▁while
▁stood
▁एशिया
▁हिस्स
▁ठंड
▁जाओगे
▁तरफ़
▁explain
▁cried
▁busy
▁जॉन
▁fact
▁Eat
▁नज़र
ॅरी
▁करूँगा
▁कहता
▁pocket
▁धन्यवाद
▁thousand
▁जाएगी
▁strong
▁foot
ually
▁kids
▁आए
▁मुलाक
▁घोड़
▁दोष
▁sent
▁जहाँ
▁पड़ोस
▁आठ
▁हवा
▁लड़का
▁touch
▁nine
▁dad
▁Indian
am
▁दिखत
▁अरे
▁अंड
▁हिसा
▁बोलना
▁words
▁चूह
▁बढ़
▁चुकी
िल
चा
▁गो
▁डाला
▁अरबी
▁अमरीकी
किन
घट
▁कॉल
ty
▁गण
▁भूख
▁डरत
▁रोम
▁१
▁मानत
▁लिखी
▁cook
ै
ch
▁tall
▁जन
▁se
▁तीस
▁गर्
ful
▁खोल
▁मिले
▁देती
▁age
▁बिता
्लास
िम
▁ill
▁d
▁राज
▁इसक
▁सका
▁गि
ारी
ज़ा
▁काफ
ांस
▁जानन
▁उदा
▁box
▁beg
▁forgot
▁खिला
स्थ
b
▁ला
▁खेलत
ad
▁पे
ri
क्का
king
▁जंगल
▁follow
▁tree
ावा
▁इत
▁शा
▁चलत
ance
स्य
▁key
▁डि
▁de
▁onl
९
▁भविष्य
▁Mexico
▁guitar
▁himself
▁mountain
▁अखबार
▁पाठशाला
▁मालूम
▁London
▁subject
▁छुट्ट
▁मातृ
▁angry
▁भगवान
▁government
▁account
▁president
▁reason
▁अध्याप
▁विज्ञान
▁पुलिस
▁hope
▁paper
▁instead
▁Arabic
▁स्वतंत्र
▁Somebody
▁blame
▁opinion
▁अभिनेत
▁health
▁परेशान
▁Leave
▁सरकार
▁फेंक
▁बढ़िया
▁defeated
▁since
▁present
▁सहेली
▁गरम
▁पड़ता
▁तरीक
▁सुनिए
▁Yes
▁free
▁pay
▁जल्द
▁larger
▁forty
▁हज़ार
▁daughter
▁walking
▁sleepy
बॉल
▁शर्म
▁fly
▁खाया
▁planet
ow
▁sleeping
टार
्वप
▁समझते
▁flowers
▁ढ
युक्त
▁apples
▁मोट
▁कामयाब
टीव
▁श्री
▁नीं
ृत्य
▁देखो
▁परीक्ष
▁उतर
▁head
▁Al
ील
▁गोली
▁mistakes
▁cats
▁सू
▁सह
▁Be
▁art
▁पीती
ity
nt
फल
▁सकतीं
orld
▁bet
▁बी
▁li
ther
▁दि
▁मौक
▁दें
डियो
▁dis
▁clock
▁Se
▁Man
▁तु
▁languages
वे
ल्ड
ाओ
केट
ice
ust
▁उड़ा
ood
आप
▁Y
it
▁eats
▁sp
▁सके
▁win
ही
▁साम्
▁पड़ा
▁thre
▁लड़क
▁कैं
▁sat
काला
थ
▁Hey
cross
्टी
age
्या
इए
ूर
cond
ेज
▁air
▁शत
▁bu
ंत
rote
▁star
▁bird
▁ch
▁ba
▁apple
भार
▁strange
फ़्र
िक्ष
▁धो
▁Mumbai
▁Soviet
▁Yesterday
▁grandmother
▁marriage
▁neighbor
▁कैलिफ
▁दक्षिण
▁ब्रिटिश
▁मुम्बई
▁Again
▁billion
▁ईसाई
▁पत्थर
▁बकवास
▁visit
▁युक्रेन
▁डॉलर
▁address
▁चिड़िया
▁ईमानदार
▁निराश
▁orange
▁worried
▁टिकट
▁impossible
▁पुलाव
▁thief
▁radio
▁anywhere
ल्कि
▁interest
▁खून
▁somebody
▁trouble
▁Ukraine
▁surprised
▁Good
▁joking
▁Mother
▁suddenly
▁quickly
▁गर्लफ
द्योग
▁asleep
▁bigger
▁सिग
▁अंग्रेज
▁महान
▁जंग
▁लेखक
▁street
▁cake
▁डाक
▁दीवार
▁passed
ाया
▁जिम
▁नाच
▁wearing
▁changed
▁लगाया
▁सुख
▁धोख
▁enter
माण
▁किसान
▁चाह्त
▁sure
▁होंगे
▁join
▁singer
▁ship
गे
▁रखना
▁अक
▁वही
▁छोड़ो
▁आशा
▁नही
▁स्टेट
▁फ़ाय
▁thirty
▁हल्क
▁बजाय
▁झ
▁lead
▁ball
▁आय
▁हस
▁रेल
▁देता
▁laugh
▁द्वीप
▁न्यू
▁सच्च
ave
▁गर्म
▁months
▁phone
▁२
टन
ze
▁बनन
▁helped
▁पाल
५
▁set
मंत्र
gress
स्त
ide
oon
ince
▁Pu
▁गु
sh
▁बुला
▁news
▁Eve
यान
▁आम
een
गाड़
▁लगे
▁चले
▁ज़िंदा
pace
▁कप
िस्तान
I
less
▁bus
▁सद
ख्या
क्त
▁बोलत
▁locat
▁tele
▁ex
वान
▁responsib
ाम
रफ़
्न
▁मारी
गीत
सिद्ध
पास
ठ
▁तोड़
ूस
▁rest
पत
▁बु
▁चाहो
बाद
▁लम्ब
nger
▁ज़
धार
▁कहो
▁मारे
▁मह
▁De
वाद
▁ऑ
▁K
c
either
▁J
▁color
▁Ri
▁prove
rite
चित
▁जोड़
मु
ral
▁दफ
▁popul
▁छात
▁picture
▁sentence
▁Te
▁flower
▁student
led
▁निकाल
▁सपन
▁मना
▁Mr
▁build
्री
g
मुमकिन
़ोर्
’
▁Tokyo
▁citizen
▁college
▁kitchen
▁newspaper
▁succeed
▁दुश्मन
▁नागरिक
▁प्रधान
▁garden
▁कानून
▁बोतल
▁consider
▁gift
▁physicist
▁dinner
▁voice
▁थप्पड
▁search
▁result
▁danger
▁अमेरिक
▁लीजिए
▁बूढ़
▁blood
▁count
▁changing
▁रसोई
▁sometimes
▁cancer
▁इमारत
▁chair
▁Union
▁company
▁winter
▁twenty
▁Wait
▁homework
▁bottle
▁slowly
▁everybody
▁police
▁ख़रीद
▁भोजन
▁चहिए
▁leaving
▁sorry
▁Hello
▁least
▁सोवियत
▁बताइए
▁With
▁anyway
ers
▁ताकत
▁War
्
▁scared
▁admit
▁light
▁बद
▁decided
▁व्यापार
▁वर्ष
्यादा
▁यात्र
▁arrested
▁बैठिए
▁town
▁kebabs
▁इच्छा
▁road
▁दूत
▁तेल
mbass
▁सामान
▁stand
▁मिलेंगे
▁member
▁walls
▁लंड
▁दोगे
▁player
▁गुस्स
▁test
▁बनाया
▁sword
पोर्ट
▁जाएं
▁राय
▁विवाह
▁ड्रेस
▁different
▁eggs
▁फ़्रांस
▁मिस्र
▁साइकिल
▁बजाना
▁protect
▁आकर
▁जाए
▁प्रेम
▁फ़्रान
▁shot
▁आज़ाद
▁मम्मी
▁भेजा
▁Cal
▁बैठो
▁honest
▁रहेगा
बा
▁सुरक्ष
▁hours
▁animals
▁studie
day
सित
शु
▁पो
▁reach
▁जेल
▁बुरा
ous
▁जहा
६
▁मामल
▁युद्ध
चर
▁बोलता
नेट
र्ज
▁nor
eople
ster
ेरा
▁खरीदा
▁artist
▁संतु
ेज़
▁price
▁5
रिस
▁di
▁St
काश
de
स्ट
तार
▁तोड़ी
▁ड्र
▁pull
▁ख़
▁कहिए
▁jo
▁लम्बी
ाएं
▁letters
▁सोचा
जर
▁पड़
ment
▁छोटे
▁पढ़न
▁sisters
़्रें
▁रखा
▁काश
aby
ny
aught
▁pe
आ
ूँगा
▁progr
ister
▁मै
ade
▁आँखे
इ
▁नाक
▁पका
ted
▁Nor
▁almo
▁महत्
▁meal
▁बर्त
▁लोगो
फ़र
▁Ra
▁बिज
as
▁va
क्यो
बाब
▁ज़िंद
ived
▁चिंत
▁Tel
राज़
ard
ूँ
▁U
0
▁sea
What
ger
▁fl
▁conv
ार्थ
▁पं
ug
ख
ex
▁bo
▁rece
▁नज़
▁बजा
छी
red
्हें
▁careful
▁हरा
यन
▁pa
▁fro
▁बैठी
▁रुला
▁लेत
▁On
िना
▁कला
ख़
२
▁मुस्कुरा
phone
टा
▁Bo
▁सेव
▁यु
▁hid
land
▁सस्त
▁मज़ा
▁प्रय
फ़्त
▁ट्र
▁happen
मक
lo
दान
▁खींच
▁animal
▁hour
til
ॉप
कम
▁Asia
▁सेना
▁थका
▁कु
▁पुर
▁Roman
▁r
ष
▁औ
ेट
▁co
▁arrive
▁पीछ
▁ध
one
▁बुद्ध
xcuse
▁fi
▁चुरा
‍
▁Bangladesh
▁January
▁Jesus
▁Kyoto
▁author
▁beauty
▁pretty
▁recogni
▁vegetables
▁yourself
▁इस्लाम
▁उम्मीद
▁क्षेत्र
▁दिलचस्प
▁बांग्लादेश
▁Pakistan
▁ashamed
▁expensive
▁vegetarian
▁ईश्वर
▁पचास
▁doubt
▁hurry
▁मछली
▁डब्ब
▁यीशु
▁York
▁पश्चिम
▁fifteen
▁agree
▁गुलाब
▁टैक्स
▁condition
▁Islam
▁airport
▁smart
▁कर्मचार
▁After
▁Persian
▁success
▁चालीस
▁Greek
▁ग़रीब
▁बेवकूफ़
▁anymore
▁South
▁attend
▁easily
▁process
▁बुखार
▁stuff
▁प्रयोग
▁डाक्टर
▁somewhere
▁बगीच
▁crowd
▁पहाड़
▁fifty
▁अध्य
▁Nothing
▁विशाल
▁safe
▁मंगल
native
▁inform
▁Rome
▁bread
▁जाएंगे
▁एंड
▁दवाई
▁manager
▁anybody
▁शर्त
▁dance
▁दुख
▁tongue
▁सिर
▁cup
▁promise
▁everyone
▁smiled
anni
▁अधिकार
▁farmer
▁बुलाया
क्षण
▁सम्प
▁begin
▁आइए
▁जोख
▁laughing
लग
▁laughed
नहीं
▁breasts
▁longer
▁fever
▁communi
▁करोगी
▁May
ावास
▁बैठे
▁common
▁सर्व
▁fruit
▁fuck
▁अर्थ
▁moon
▁nose
▁स्वीड
▁अप
▁केक
▁बनाई
▁बीस
▁हिला
▁शुरु
▁believed
▁झंडा
▁alive
▁पिया
ium
▁बेक
इन
▁absen
▁Arabia
▁States
▁देखन
ress
▁round
▁लोक
▁स्प
▁पहचाना
▁हथ
▁सपने
इज़र
मैं
▁समझता
▁भूलना
▁raise
▁हात
तू
ily
▁कीमत
▁सहाय
▁भूत
ustria
▁खोला
▁Dur
▁Thanks
▁bit
रेट
▁नगर
▁guys
ुत
▁saying
▁Got
lapped
▁स्थाप
सला
▁speaking
ैंक
▁विक
गत
▁पूछा
nd
▁Unite
orni
▁बिल्लिय
▁चाहतीं
▁पत्र
▁अन
ाधिक
▁idea
▁teachers
▁favo
▁Ca
▁बॉ
▁जीता
▁clear
क्रा
ाइल
▁दिव
ढ़
▁jack
▁bigge
हस्पत
▁deli
▁runs
▁थोड़े
▁tr
▁main
▁लेट
▁५
र्ग
▁sons
रत
▁7
▁मारा
▁land
▁brothers
orrect
5
▁बत्त
▁डच
ैन
ma
▁हिर
निवार
▁पीत
▁स्ट
▁10
▁1
▁चाब
▁cent
▁महंग
▁da
▁So
▁कुर
ife
▁nu
रने
dic
िन
▁पतल
म्प
▁2
लो
जह
ess
▁lo
▁bar
be
gan
▁accus
▁दर्
um
बल
▁thank
लंद
▁भू
▁संग
▁pen
▁ca
ong
▁area
ाश्त
ey
arcraft
ial
हम
ात्म
▁god
▁समझा
▁इक
▁चौ
ro
clear
▁कमी
िस
▁जै
ld
▁राम
ward
ियार
ायर
▁cars
फ़्ट
▁pre
टक
सान
▁आऊँग
▁Ch
ाइए
चार
go
▁रि
▁clu
पड़े
▁Ja
▁Ba
निक
वाला
ेहरा
▁स्वाद
▁थ
▁सोचत
id
▁देखत
ious
▁pri
मारे
ck
▁pl
▁शि
▁जॉ
▁murder
om
ried
भर
अभी
यर
दो
▁सि
▁Ma
दन
ook
▁breathe
रो
▁deep
ाता
C
ent
▁अक्
▁पोत
सल
ोगे
urne
▁जाग
▁its
z
४
ंडा
▁छिपा
7
मुख
▁देखे
▁शक्
गल
ज़ी
धीरे
चल
न्न
▁व्य
ानी
▁Ga
्मान
▁बढ़ा
ुक
वाह
मिली
ile
ine
▁चुन
▁dr
▁भार
्र
▁Has
▁certain
el
cent
ंच
सब
▁थोड
▁अंग्रेज़
▁stone
▁names
▁State
राब
्सी
हूं
▁plane
co
▁expect
▁refuse
ुंदर
▁pass
▁quick
▁glass
▁attack
३
stablish
)
ट्ठा
▁Emily
▁Facebook
▁Israel
▁Lanka
▁Masao
▁Muslim
▁airplane
▁celebrate
▁contain
▁dictionary
▁envelope
▁familiar
▁ghost
▁herself
▁immediately
▁library
▁umbrella
▁उइघुर
▁बॉयफ़्रे
▁(
▁नब्बे
▁समुद्र
▁बिल्कुल
▁बेसबॉल
▁मनुष्य
▁Khan
▁baseball
▁lawyer
▁monkey
▁risk
▁ढूंढ
▁sweet
▁आवश्यक
▁झगड़
▁straight
▁खटखटा
▁desire
▁16
▁Dutch
▁dark
▁religion
▁trip
▁Delhi
▁regard
▁disappointed
▁कठिन
▁elephant
▁बेचैन
▁statement
▁बक्से
▁occur
▁ख़याल
▁culture
▁समलैंगिक
▁boyfriend
▁rock
▁control
▁distance
▁Liar
▁moment
▁दुकान
▁weird
▁चिल्ला
▁सर्दिय
▁करूँगी
▁driving
▁वायु
▁इराद
▁duty
▁smell
▁friendship
▁Turn
▁simple
▁clever
▁Tony
▁camera
▁smoking
▁hurt
▁above
▁shade
▁प्रशंस
▁प्रदेश
▁कागज़
▁break
▁दिलाया
▁store
▁comp
▁vain
▁आयेगा
▁निशान
भाल
▁noise
▁ticket
▁सलाम
ातु
▁date
▁Day
▁sports
▁पूँछा
▁गुड़िय
▁developing
▁हराया
▁आये
आत
▁खेत
▁beach
▁happening
▁actor
▁joke
hima
▁फट
▁inside
▁harder
▁V
▁list
रू
▁सिक्क
▁buildings
▁rob
▁मराठ
▁wine
▁दिए
▁मीठ
▁रोया
▁रुको
बित
ury
▁falling
श्त
▁छला
▁throw
▁satisfied
▁Romania
▁20
▁file
▁shirt
▁दिमाग
▁catch
▁दादी
all
सीसी
ंस
▁जीना
▁प्रश
▁शाका
▁solve
▁Mars
▁विद्या
▁मध्य
▁रखो
डर
स्तर
▁लि
▁लेगा
▁पर्या
▁शिकार
▁किये
1
जित
▁broken
▁सुपर
▁wind
▁ज्ञान
▁वर्
यान्
▁चोद
dy
▁Lo
▁soft
▁sentences
▁shout
▁सीध
ble
▁Min
▁sell
▁यू
▁goes
lute
▁मले
▁Every
मने
▁keys
▁sound
uilding
▁जीव
▁beer
▁घुसा
▁नानी
ँग
▁चाहूँग
दर्श
▁देवता
ख़ान
▁9
ana
▁dreams
टल
▁पीन
min
▁hit
रान
▁साई
ped
ations
▁con
▁गईं
बंध
टॉम
ंगे
ोजन
▁डरा
ure
▁Ki
▁national
▁स्थान
▁सबक
्म
▁ऑफ
uck
्तगाल
▁यूनानी
हा
▁force
twe
▁ज़मी
mail
cious
▁Co
देश
da
▁i
र्स
▁चुक
▁व्या
तु
▁cross
वर्
हरा
हू
oil
▁che
ोमव
▁per
▁कै
▁डे
▁बारी
▁beca
▁गहर
▁चढ़
▁cheap
ड़े
▁समा
ादा
िलाफ़
▁चाहेंग
▁Tru
ल्ली
ाज
ुट
रिश
▁fill
साओ
▁Me
▁बतान
पस
▁छोड़न
urch
़ा
▁सोय
▁सु
▁तर
▁सीखी
▁क्रि
▁लात
ीर
▁हार
▁पहचानत
▁अंत
▁y
▁ice
ोल
▁Cu
aren
फ़ा
▁देखती
▁strip
▁doll
most
▁फ़े
audi
▁सर
any
ाएगा
पह
▁pu
ps
ki
▁दाद
▁ring
टर
oth
▁high
▁किसक
▁आयर
▁छूट
▁भव
▁ru
▁tax
▁जु
▁मुस्कुराय
बुक
▁cur
▁बोर
▁ओ
how
न्द्र
▁197
सक
▁चु
्लिक
ail
els
▁हँस
▁ac
us
icket
ter
▁मुड़
ाब
▁tra
gotten
ृत
ूड
▁शब्दको
▁पूछो
▁प्रगत
▁लौटा
▁बर
मैन
▁दवा
मिल
band
मी
▁Pa
▁जि
▁इन्
ब्र
स्ता
वाली
▁पहनत
▁माम
▁करूंग
ाह
▁bear
nk
▁अस
▁बर्फ
ingle
▁क्
पट
▁धर
▁प्ला
▁wet
ound
▁महिला
क्रिया
▁rid
ist
िर
नो
▁पि
सं
र्ण
▁घु
ल्ला
▁Bu
▁मिटा
▁क्यो
...
्ष
mu
▁ता
▁दु
वाय
▁चमक
फ
▁ऐ
nly
७
ोट
सके
घर
ush
पानी
▁nation
▁वाइ
line
्रु
▁प्ल
दर
डा
mp
ught
9
S
कभी
काम
्ताव
pe
सुनते
युद्ध
चीन
पत्र
▁cho
ding
ित्र
द्वीप
जल्द
ian
▁math
डे
सू
▁छा
stant
उन
िचर
▁La
▁दा
ेंट
bed
ne
▁la
▁आं
ाएँ
dependen
ened
▁रखें
▁ga
▁spo
▁tend
शत
ीली
▁प्रका
ियत
▁छुप
▁जिसक
क्र
मो
▁smile
▁pencil
▁monster
ल्ल
१
▁खाओ
▁Unit
▁झंड
▁kid
त्न
reme
▁रहूँग
▁मरन
▁hav
▁देन
ज़र
ंग्
▁ass
▁दरवाज
त्व
▁Fr
orn
▁drown
▁develop
▁पेट
नवर
▁मीट
▁sudden
▁buil
ड्ड
▁Christian
▁“
é
॑
▁Answer
▁Friday
▁Hindi
▁Republic
▁Saturday
▁Swedish
▁Syria
▁Taiwan
▁Uighur
▁arrogant
▁bakery
▁business
▁climb
▁couple
▁dirty
▁earthquake
▁empty
▁furniture
▁hobby
▁itself
▁opportunity
▁parrot
▁photo
▁pulao
▁purpose
▁speech
▁stupid
▁tolerate
▁अलविदा
▁ऋ
▁क्रोध
▁पिंजर
▁राक्षस
▁Afghanistan
▁August
▁Babur
▁Remember
▁basket
▁prefer
▁Malaysia
▁debt
▁enjoy
▁pilaf
▁कप्तान
▁Susan
▁million
▁wedding
▁experi
▁huge
▁सिखाऊंग
▁gym
▁selfish
▁साढ़े
▁failure
▁हजार
▁restaurant
erson
▁freedom
▁Egyptian
▁194
▁Poland
▁President
▁taste
▁आक्रमण
▁रोमानिया
▁jump
▁Middle
▁injur
▁ख़ुद
▁happiness
▁Korea
▁१९४
▁floor
▁हिंदू
▁टांगे
▁opera
▁Christianity
▁चर्च
▁बताइये
▁poem
▁equal
▁ख़त्म
▁नारियल
▁Engl
▁myself
▁अजनब
▁Earl
▁आखिरकार
▁coconut
▁करवाया
▁soccer
▁नमस्ते
▁फुट
▁Read
▁जादू
▁season
▁short
▁पंद्रह
▁इंटर
▁summer
▁शराब
▁मंज़
▁number
व्यवस्था
cient
▁टूट
▁लाख
▁cities
▁चाबिय
▁नतीज
▁heavy
▁अॅन्ड
▁jog
▁destroyed
▁harm
▁weak
▁Jim
▁failed
▁dick
▁brave
▁boss
▁नसीब
▁राष्ट्रीय
▁appear
▁मजबू
▁post
▁City
न्तु
rbs
▁रुकिए
▁सूज़
▁चुप
▁मिलेगी
▁नामुमकिन
mpire
▁cage
ट्स
▁butter
▁साठ
▁dig
▁Turk
▁hold
▁popular
▁growing
▁Internet
▁आएगी
▁आओगे
▁ग्ल
▁मिलेगा
▁roses
▁मनाया
▁जाओगी
ंका
▁Oh
▁refused
▁translated
▁मारती
▁आत्म
▁बाबर
▁बचपन
▁समझाया
▁melt
▁दूँगी
▁grown
▁stolen
▁मार्
▁prisoner
▁fix
▁attacked
▁kn
▁mania
way
जाक
▁sight
▁tears
▁अँग
▁दिखाया
▁innocent
▁cost
bridge
▁रॉब
▁Vi
▁देंगे
▁लिखती
▁translations
▁islands
▁cooking
▁King
▁Super
▁stranger
▁देखिए
▁अकल
▁लु
▁भाष
thing
irds
ink
▁Mu
▁colour
▁stick
▁webs
्वत
▁200
▁अड्ड
▁weapons
▁स्टार
▁पाते
लवान
▁states
▁Raj
▁मर्द
▁खत
▁kite
▁बीत
▁suit
▁Wash
▁shoulder
▁मोह
covered
uan
ंतु
▁लड़ूंग
पत्ति
िन्द
▁Asian
▁shine
▁meeting
▁skin
▁क्रिस
▁allow
▁खाइए
▁युव
▁डा
▁लिखे
▁knock
▁worn
▁क़
▁Year
▁Green
▁निय
▁शक
tract
▁sign
▁लौ
Every
▁बीते
▁कोरिया
रक
▁संभव
▁क़ानून
ग्र
मरे
▁habit
▁रोना
▁forest
▁bag
▁yes
▁happens
▁park
▁handed
▁चूम
▁case
▁निकाला
qui
▁cow
▁pictures
▁अत्य
istic
▁furthe
▁किलो
▁ban
▁सिवा
क्स
िट
▁wa
▁answered
end
cise
▁birds
▁stars
lack
xi
▁198
▁steal
ber
we
▁trees
piece
एन
▁फ़र्न
▁व्यस्
▁driver
pair
▁ज़ोर
ीत
▁घूर
▁8
▁Sit
▁keeps
▁Canad
▁इल
▁१९९
ॉट
▁तोड़ा
▁giv
परवाह
▁peace
▁offer
▁गंद
ike
▁earn
ोना
फ़्रें
▁spider
▁problems
▁hunt
ities
stle
▁body
▁अफ़स
▁ज़ु
▁पहुँची
▁गील
ेड
▁नी
rade
▁पकड़ी
▁manage
▁boys
▁उतारे
j
ेब
▁3
▁शर
▁spe
▁क्ल
▁मुख
▁deal
▁ख़त
▁देत
▁fair
▁At
▁मुसल
नता
ाश
Tom
▁शक्ति
▁dear
cess
▁Jer
▁प्रव
▁१९८
्यू
▁भाव
ition
बूत
▁lit
▁शाम
तंत्र
▁फ़ि
▁बरस
▁Am
sed
▁rap
▁लूंग
▁im
▁हिल
क्रू
ery
ns
▁popula
▁स्त
▁Gre
यां
onnect
लब
▁प्रस
▁मिट
sign
▁others
▁cop
▁इनक
म्ब
shed
▁मानती
▁कैन
ोने
कड़ी
▁झूठी
▁हां
▁दिये
▁गं
▁qu
liar
ैग
gar
ric
▁रखत
wee
कृति
▁सुल
▁ऐल
onderful
▁१९
गुना
▁prepar
लि
ोस्ट
▁worker
hildren
▁चुना
ीठ
cked
▁प्रसिद्
नाइट
▁Un
▁prov
ीस
हत
थे
gic
▁Fin
▁गिरफ्
▁खेलने
ाइट
ts
ूंगा
▁19
unch
ैली
एँगे
▁गिल
▁199
mi
▁१९७
▁चाल
▁Ho
▁दौड़त
▁बदला
▁भय
सा
▁Ro
▁Ku
▁शै
न्स
क्या
▁मि
▁इसी
▁vi
न्
▁चाहोग
▁भेज
▁ब्र
dle
ुल
▁सुलझा
ros
ned
rch
▁min
▁गलतिया
बू
▁prom
याम
▁नुक
▁१०
▁toward
▁हे
im
▁रोज
र्व
▁मुता
▁पिक
ancy
for
ater
▁Shi
▁तोड़ो
शाल
▁tw
लाह
p
▁सुनी
by
▁youth
नाम
▁बच
90
truck
▁लेन
ंति
एं
ायक
गाली
▁Du
ाँस
ेट्रो
▁behav
नक
▁पै
▁मज़े
▁पट
पों
मन
▁उत्
wa
▁बोला
▁जाय
▁आइ
▁ours
यी
▁stu
्फ़
▁तेज
ton
▁अंधे
तिक
▁बजात
erature
▁लं
▁सर्
तेरा
ourse
▁प्रत
▁निर्दो
ix
▁सन
▁मछलिया
त्म
ेश
टो
ron
mon
तान
▁Hi
ast
▁en
rus
▁sl
ड्यू
ंत्र
भ
ra
गो
▁wro
ॉन
ote
▁सिख
fully
aid
▁महा
▁प्रोस
▁Dea
▁po
▁डाली
▁cap
▁low
agic
▁pr
▁wonder
ड़ा
▁mon
ately
▁गिन
eful
▁खाए
▁Ni
ride
▁कार्य
▁फ्रांस
nia
stic
वह
्तन
ियो
▁लाऊँ
M
ाबाद
इया
त्ती
ds
कों
हारा
▁hero
सु
▁ye
▁बेच
▁यही
hole
▁चाह
ha
▁worth
dom
▁ताज़
मार
They
▁whi
given
ंगी
हस
▁सम्म
जे
4
▁टोक
र्थ
▁बहा
नि
याल
▁ja
हरी
rs
ev
▁pain
▁सब्ज़
▁era
▁bell
bi
iya
लात्
▁Di
ेस्ट
जा
पको
▁रुके
शील
ulous
▁cause
▁खेलन
▁viol
ोस
हत्त
room
ol
▁अफ़
घ
▁सै
atch
▁Mar
पाल
ग्राम
८
ॅ
ीटर
8
यॉर्
2
read
स्वीकार
ज़ोर
No
thirty
बिक
पूर्व
लू
कामयाब
lick
▁पालन
takes
ारा
देना
▁शिक
▁For
▁बर्म
fall
▁full
▁चलान
▁मांग
▁j
▁खर
▁ताज
▁अकेल
la
ऐ
▁बै
up
ball
▁17
soon
ग्री
▁fa
्ल
hen
▁ठहर
rani
▁१७
▁weapon
▁egg
▁leg
▁eye
▁Chris
्ध
▁Per
किल
aj
▁grow
orge
▁prison
स्प
▁stole
▁नक्
cy
▁feeling
▁arrest
▁decide
lete
▁industr
▁sur
▁Ko
▁adv
ffic
▁माफ
▁शुक्र
▁आखिर
▁Egypt
▁natural
▁discipl
,000
Bharat
▁Anthony
▁Barcelona
▁Bhopal
▁Capri
▁Honolulu
▁Laurie
▁Mahal
▁Maharashtra
▁Revolution
▁Sanskrit
▁Tehran
▁WhatsApp
▁alphabet
▁atmosphere
▁captain
▁conscience
▁contact
▁degree
▁economy
▁enemies
▁examination
▁example
▁holiday
▁illegal
▁major
▁object
▁ourselves
▁piano
▁schedule
▁themselves
▁triumph
▁unconscious
▁victory
▁अभिलाषा
▁आश्चर्य
▁उद्देश्य
▁एंथनी
▁ऑस्ट्रेलिया
▁डरपोक
▁भ्रष्ट
▁मुट्ठी
▁वफ़ादार
▁Australia
▁glad
▁spirit
▁stairs
▁बेहोश
▁मंदिर
▁Tanaka
▁Taois
▁Tatoeba
▁charge
▁smiling
▁अपराध
▁चश्म
▁टर्मिन
▁Burmese
▁adopted
▁complain
▁snakes
▁मक्ख
▁वॉरक्राफ
▁grandson
▁पेनसिल
▁alcohol
▁screw
▁अम्रीक
▁वास्तव
▁remind
▁branch
▁remain
▁महाराष्ट्र
▁विकल्प
▁confiden
▁मूर्ख
▁dissolve
▁Grand
▁जाऊंग
▁James
ज़्
▁propos
▁passport
▁current
▁invade
▁pardon
▁tiger
▁जुर्म
▁pounds
▁डुब
▁cigar
▁half
▁Kingdom
▁character
▁goodbye
▁ऑस्ट्र
▁Party
▁gently
▁Monday
▁Kash
▁बदबू
▁situation
▁realize
▁borrow
▁निकम्म
▁Brazilian
▁Rob
▁Zeus
▁कॉपी
▁properly
▁खर्च
▁अक्षर
▁alright
▁२००
▁poet
▁Something
▁२०
▁safety
▁burst
▁miles
▁finger
▁ऐक्
▁exist
▁idiot
▁भ्रा
▁dying
▁hotel
▁legal
▁इंसान
▁Bob
▁invit
▁repair
▁powerful
▁डरावन
▁lucky
▁funny
▁झुक
▁fortune
▁क्यूँ
▁विकास
▁careless
▁Speaking
सूरत
▁dozen
▁जरूर
▁exam
▁opposite
▁सामान्य
▁fright
▁cash
▁लाइक
users
▁डाँट
▁suc
asha
▁आएंगे
▁दुश
मैथुन
▁कमीज़
▁अनु
▁पछता
▁बोलो
▁depend
▁उल्ट
▁हास्य
▁missing
▁state
▁लाइए
▁greatest
▁grave
▁झाड़
▁soul
▁glasses
▁विस्त
▁Athen
▁Time
dashi
▁कैदी
▁द्वार
▁sub
isdom
▁कविता
▁sixty
▁पक्ष
▁Space
▁तारीख
▁बताएं
▁झेल
▁madness
▁film
▁चुराया
12
▁awake
ler
▁संभाल
▁respected
▁seventy
▁एथे
▁चौंक
िरोध
▁जाएँगे
▁temple
▁stopped
▁quitting
▁रक्त
▁sweat
▁घुल
slept
▁कूद
▁कीजिएगा
▁burning
▁उच्च
▁शेर
▁map
▁पेश
▁na
comfortable
▁produc
▁सत्तर
▁boat
▁varie
▁woods
▁सिखाई
मे
ैड
▁Ali
▁दंड
▁drowning
▁ग़लतिय
▁Ken
▁apart
गिक
▁Kar
▁चिट्ठिय
lly
▁अप्र
▁Marik
chool
▁पुल
ूठी
▁कार्ब
▁sang
ith
▁महत्व
▁मुश
▁छोड़िए
▁Jo
▁patient
▁burn
यक
सीड
स्ताव
▁काटते
▁संत्र
पेरा
▁बेह
ेश्वर
▁coins
▁मुर्ग
▁argu
▁हुँ
▁arms
▁Maratha
▁cock
▁अक़
▁चंग
▁चलिए
▁flying
▁मानो
▁lonel
▁हत्यार
▁हारोग
▁लड़ना
▁वर्त
even
▁निभ
SA
▁लाओ
मंद
enty
▁Fire
▁ग़
▁गाड़िय
▁Christ
▁cooked
▁weigh
▁crash
▁silen
त्र
▁कर्म
▁v
▁translat
nuts
▁writer
▁भला
▁Nepal
ूलू
▁लिखता
▁sold
▁Really
▁mom
▁trai
sex
▁कौ
▁feelings
▁करूँ
bb
▁नेपाल
ाइव
▁waste
▁bri
▁लेंगे
न्या
▁boring
▁व्यव
▁कंध
▁Ze
▁अटक
▁पाता
▁sand
रंत
▁smiles
▁अन्
▁न्याया
▁singing
▁bored
▁चाहिएँ
▁जीते
▁खरीदीं
▁आदर
▁धमक
ाफ
▁exten
▁क्षमता
achel
छ
▁fo
▁नन्ह
Occ
▁rang
▁हँसे
त्य
tom
▁Won
▁thin
head
ipped
तों
ेन्स
fourth
ext
▁मिलता
ानव
▁lights
▁गढ़
▁By
aji
nvironment
▁Age
▁भाग्य
▁Mrs
▁अहमद
▁लीं
▁thir
▁Mon
ॉक्स
मिश्
तः
ndependen
der
▁truck
▁अर्
▁communicat
▁भो
▁Dar
▁Ind
स्को
▁गप
▁पढ़ो
articipate
▁कहूँ
ोड
▁निम
▁पूर्व
▁यौ
▁सफ़ल
फ़िक
using
▁reg
▁इस्तीफ
▁यॉर्
▁लिं
ंठ
राफ़
heck
▁evening
पिट
▁फ़र्
थि
▁Ten
ुबल
▁Indians
▁gu
bad
▁ताली
▁side
ठा
ऊँगा
द्य
ined
▁छुपात
▁stro
▁पसंदी
iv
▁gues
▁जंगली
▁हड़
▁तुर
्मद
▁समझना
▁लाई
▁चाहे
▁तट
ोन
तट
▁बक
onally
ack
ाए
▁ब्राज़ीली
▁Va
▁तादा
▁Whatever
्ज़
बक
▁chee
▁माने
नाओ
laud
▁ताओ
▁ऐन
▁Ka
▁fed
▁लिखते
▁इंतज
▁line
▁Sing
▁धुल
▁छु
▁देखता
ोशि
▁Pe
▁बास्
रें
▁माँगी
कार्ड
वाले
ool
▁18
ियम
na
न्त
hoo
▁dea
▁वज़
▁सब्ज़ी
cel
▁paint
भावि
िरंग
रना
▁पैसेवाल
▁सितारे
▁हंस
▁निकला
▁सर्द
ality
▁pers
▁dra
▁घो
:30
▁Cat
▁lu
▁खोद
▁तुम्ह
▁धू
ough
▁सिखात
ेसर
▁Ru
cal
ैं
ाटक
uc
▁Cent
gen
▁पहना
▁भरी
▁breath
क्की
▁कहे
ali
orthless
▁मंग
▁वाह
▁fin
रखा
ूट
▁अनुप
mazing
स्ती
▁गोला
▁सुनन
▁कैम
▁झूठे
agnesium
वत
▁हटा
▁weeks
पाती
प्र
क्ष
▁str
▁miss
amu
▁अंक
▁अं
▁धी
▁ज़े
sia
▁dies
▁team
ul
▁गल
ाऊँगा
cu
do
▁sen
mate
▁girls
यं
lay
▁सत्य
▁सीखत
body
्रेड
ज़रा
▁wash
tter
▁नाज़
▁spen
धर
▁Pri
▁धूम
▁capab
▁fre
▁rights
ाने
्वज
▁मालि
▁arm
▁blo
▁गिनत
▁tak
▁dish
▁bal
▁उद
ेरी
▁चि
▁हों
▁forgive
▁पाए
▁हुक
▁hesitate
ुद
az
hi
▁g
▁लालच
▁वाद
्यवाद
rt
▁अँ
शिय
areful
ants
्रिप
▁increas
▁बुल
our
▁प्रो
▁Che
▁res
can
कुल
cha
▁बने
बुल
▁बां
▁पड़े
▁नान
▁टुकड़
▁पक
resting
▁मछलिय
Who
ew
aven
▁distr
ाज़
उद
bles
▁app
जातु
▁temper
नुष
▁आन
mit
पमान
▁rela
ियर
▁ju
्नी
▁१८
ाँट
फ़े
▁चमकत
▁add
▁sca
gu
माता
rama
मारते
गाता
gram
्याल
abul
ors
ved
▁सिखान
्मिन
▁bl
chi
▁seve
▁मज़
न्ड
▁ढूँढन
रिवार
स्तान
▁आँ
▁Hindu
▁scar
axi
▁अस्
निन्
मुझे
▁भेजे
▁जैक
ेंद्र
▁सत
िफ़ा
ाड़
ncy
lift
anc
▁Whi
▁छून
ire
▁Mo
ैल
तुम
पना
▁भूक
ick
▁des
ाहित
▁crea
▁नह
००
▁Le
▁mo
टिया
grad
▁crim
गुम
लिन
▁इं
दिन
▁Ber
los
assi
ँस
rest
डल
▁Je
▁ink
▁ग्रा
▁Ag
हाव
ered
ta
नट
एक
पा
▁site
rank
▁अल्
the
ुलाई
▁नहा
▁Fat
ility
क्रम
मारी
▁भे
ाय
▁तोहफ
▁पहचान
▁मुक्
▁Fir
▁वॉ
रह
उस
▁काबु
▁Na
़्ट
▁west
▁rum
▁मुस्कुरात
ॉल
यले
rop
▁रा
स्
▁Sk
वाड
now
िज
▁शु
rd
▁prepare
र्ड
▁होम
लं
▁डालत
▁temp
cor
बे
▁तीसर
▁मिलत
▁noo
tery
▁wor
▁कीड़
गति
Hindus
ोता
▁भाषाए
▁चिक
▁cra
▁एल
चाओ
▁उड़ात
▁कं
हीन
eally
▁sin
ष्म
coming
▁रहोग
थित
यत
companie
▁Forg
▁मारिक
▁जिन्ह
उत्स
ढ
ोर
धी
▁कही
डिया
नोल
▁Ne
▁serve
▁Happ
▁ग्री
ल्स
▁भया
▁हटान
like
▁Mil
इड
▁अनुपस्
ney
▁pi
ier
ni
ner
बहु
▁देव
▁तय
▁पुरा
know
▁तार
▁दूं
nted
ends
ke
ादी
▁cons
▁मोर
कैनर
rush
वाई
ुआ
▁भूखे
▁पाय
ित्त
ba
▁te
▁रोट
▁लिफ़
▁ignor
चि
pen
▁होन
▁बहने
cept
▁पां
▁मो
▁com
did
▁चर
ock
nam
ilk
▁पुर्त
stan
▁Bur
▁Lu
्त
ेन
हाज
▁लक्ष
cho
mo
दत
चड़
ंगा
ूं
▁ज़ार
▁वेब
थम
▁mis
ीयत
लाय
▁मुस
वेद
ap
It
लोनि
▁उत
ायदा
ehead
लिक
▁ti
How
▁दुस
tta
▁फ़ेल
ॅन
▁सच्चा
insul
▁Po
▁Ir
स्क
▁cab
▁मंगा
दाद
llow
nik
ाउँगा
cycle
▁फैल
स्सा
▁wil
andic
▁वृ
बी
ls
ंध
लियो
fill
▁गाल
भाषा
my
nada
▁ab
shad
ab
▁पहुँचे
खो
टि
▁फ्र
iro
no
▁elect
▁फै
roll
za
ears
हेल
खड़
ऐर
▁आएँ
अल
▁Chi
भारत
▁लिफ
▁स्पे
first
ः
ख्य
▁qua
B
सुबह
▁Pen
टिक
म्
▁पु
पीछे
▁h
▁डालें
▁Cha
driver
हिमा
पैर
दूर
inish
car
भाग्य
▁Lak
married
op
खी
▁साध
पहचान
▁अहम
पड़ोस
गढ़
habit
case
क़ानून
bag
आठ
her
मरा
संभव
न्ट
सागर
fron
eral
some
दुर
side
▁trans
धा
inety
ship
▁slap
lie
unity
यास
he
▁Far
द्दी
▁पढ
▁न्याय
लाक़ा
▁Z
क्
▁इज
खिल
यार
onesty
खर
▁Su
▁पिघल
लंब
▁भल
▁जगा
wai
विध
▁करूं
tually
पिक
▁Oc
fu
योग
sound
▁चो
सीब
▁स्वर
▁मुस्
रात
सुरक्ष
काल
्ता
लना
moto
▁Nat
▁clap
ष्ठ
▁Ac
फ़ाई
▁चाहें
▁मचा
▁Sup
▁translation
▁breast
abu
▁Marath
rage
ृ
यु
▁innocen
pples
▁calc
नियम
▁तथा
▁क्यू
वै
श्री
च्च
ctor
ik
भा
नाश
▁कपड
▁ro
▁comfort
ग़ल
ear
got
ookie
port
▁इंड
▁respect
▁wit
▁defeat
theist
▁लेख
▁coin
q
proache
▁gi
wimming
▁Yea
▁farm
fortun
org
▁हिचकि
▁व्यक्त
▁cloth
diot
hamm
oconut
इंट
▁बेवकूफ
▁कृप
▁import
▁situat
▁sc
appointed
▁slow
▁insec
▁building
▁$
किर्गिज़
▁तसवीर
▁तूफ़ान
▁वाक्यांश
/
available
economic
ference
griculture
orphan
É
è
सिंगापुर
।”
▁April
▁Bhutan
▁Bombay
▁Buddhism
▁Dominican
▁Hebrew
▁Iraq
▁Judaism
▁Jupiter
▁MBA
▁Nonsense
▁Olympic
▁Pluto
▁Pradesh
▁Scorpio
▁Slovak
▁Sweden
▁Terminus
▁Yamada
▁acquaint
▁alternative
▁ambition
▁apologize
▁arrogance
▁article
▁burglar
▁determine
▁dragon
▁element
▁engender
▁euros
▁gentle
▁goddess
▁horrifying
▁investment
▁jungle
▁knowledge
▁koala
▁mirror
▁mosque
▁mosquitoes
▁museum
▁mushroom
▁neighbour
▁nonsense
▁obstinate
▁oneself
▁oxygen
▁phrase
▁pigeons
▁pizza
▁poisonous
▁public
▁repeated
▁republic
▁revolution
▁scanner
▁scientist
▁sharp
▁shelter
▁squirrel
▁suffer
▁supermarket
▁superst
▁supper
▁surrounded
▁terribl
▁treasur
▁ultim
▁ß
▁असभ्य
▁कश्मीर
▁गुब्बार
▁ज्वाला
▁त्रासदी
▁पहु्ँच
▁पानिनी
▁पुरुष
▁भूटान
▁मस्जिद
▁मूँगफल
▁रिश्तेदार
▁विस्फोट
▁सावधान
▁फार्म
fect
ण्डी
▁Enjoy
▁Khali
▁Rabbi
▁accumulat
▁affection
▁attentive
▁gossip
▁obtain
▁patience
▁possess
▁serious
▁डोमिनिक
▁हरामज़ाद
‘
▁Earth
▁message
▁panini
▁pollut
▁refer
▁territor
▁weevils
▁मच्छर
▁मुसकुरा
tinguish
▁Linda
▁method
▁peanuts
▁science
▁क़ीमत
▁सिपाह
▁loyal
▁memory
▁pitch
▁release
▁scene
▁vacation
▁अफगानिस्तान
▁सख्त
▁सोऊंग
Belgi
द्रोह
▁कॅल
▁blind
▁difference
▁type
▁डौलर
effect
▁relative
▁अफ़्रीक
▁स्लोवाक
affe
तन्त्र
▁Enough
▁collect
▁defend
▁demand
▁source
▁south
▁प्रदूष
▁बताऊंग
▁Mario
▁politician
▁आतंकवाद
▁खाऊंग
▁ब्रिटेन
▁encourage
▁इराक
▁pretend
▁stamp
▁prevent
▁headache
▁ऑनला
99
▁disappointment
गानिस्तान
▁Ahmad
▁Islands
▁eager
▁कटवा
▁13.
▁कबूतर
▁वार्ता
▁crisis
▁tradition
▁punished
▁point
▁परिवर्त
▁ग़ुला
ternal
▁detail
▁baggage
ghur
▁chicken
▁काबिल
▁Allah
▁eff
▁rainbow
▁confus
शास्त्र
▁पुत्र
▁glob
▁reply
▁2:30
▁suffic
▁reform
▁बगुल
▁बेतुक
▁continue
▁परिस्थिति
▁22
▁तरफ
रुशल
▁अभिमान
▁beginning
▁divide
▁योग्य
▁Veda
▁सौंप
▁बराबर
▁मसीह
▁चूतिय
▁स्नेह
▁फारस
▁Education
▁धातु
▁Kobe
▁शुभकाम
▁advice
▁strike
▁field
▁शुभ
▁निवास
▁स्पुट
▁kidding
▁discovered
▁destin
▁सौंदर
▁insects
▁बाँध
▁genera
▁तथ्य
▁cafe
▁sinner
▁cloud
▁hammer
▁Jahan
▁१९६
▁खिड
ullshit
▁उगेगा
▁इत्ते
rgy
▁nature
लुक़
▁बधाई
▁ऊँच
▁ख़ूब
▁happily
▁potato
▁Frank
लिसवा
▁केल्ट
९९
▁१३
▁उछल
ensive
▁Robert
▁direction
oneliness
▁praise
▁welcome
▁Finally
▁सिंह
▁obvious
▁email
overty
▁odd
▁गांव
inste
▁हिचकिचा
▁फाइल
arius
elic
▁Fuck
▁वृद्ध
▁corrupt
▁sense
एस्प
bowl
▁nearby
▁nause
▁greedy
▁wealthy
posit
▁फ़ोटो
▁Play
▁सूझ
▁admitted
▁wallet
▁Travel
अनाथ
▁Alice
▁पसीना
▁memori
▁cheek
eeling
▁purse
▁fool
▁grab
bvious
▁excuse
anji
▁ठहराया
▁सर्वोत्
▁बचाइए
▁इशार
▁अज्ञान
▁बैट
स्वच्छ
▁गुड
▁manner
▁कुशल
▁kindness
▁sofa
▁task
▁Hima
▁nav
म्हार
▁Hyd
▁Peter
▁golf
▁thick
market
▁Wang
▁क्षार
▁brain
▁master
▁Jack
▁neck
सऊद
▁trades
▁June
▁मंज
▁cheaper
▁abso
एगी
▁suppo
ढ़िय
nyone
▁फिसल
▁refu
▁gate
▁proof
▁grain
छाई
▁translate
▁तम्ब
▁Arab
▁बुद्धू
▁घोड
▁advise
▁pray
गाई
oodbye
▁customer
▁पेंट
शिंग
▁शीत
▁kilometer
स्टिक
▁राशि
▁organ
▁आउंग
roaches
▁Za
▁धकेल
▁flow
फुस
ड़िया
▁शरम
▁Hurr
टिल
▁कवि
▁industry
▁बन्द
▁cards
▁कारखान
▁smo
rrow
▁factor
▁टेक्स
▁निश्
▁coal
▁Ok
▁बताउँग
▁tim
▁पियो
▁पन्
▁प्रजा
Singap
▁Moha
▁पड़ती
moking
▁deer
▁जून
▁attention
▁intelligent
▁स्म
▁गठ
▁ज़ि
ttering
▁decline
▁घूम
▁faster
निज
▁Game
ॅन्ड
▁निर्द
▁सर्वो
▁Jane
lish
जिए
▁Wor
▁concer
▁ढकेल
▁चलेगा
pinion
▁online
रंज
▁eng
▁खलीफ
shoot
▁बीज
▁spoil
ृष्ट
elcome
though
nity
▁owner
इंडिया
▁Bull
िप्ट
▁पट्ट
antic
▁उत्तम
▁rare
▁Dama
▁चीज
वस्था
▁अंतर्
▁बटु
▁flu
fa
▁Az
▁तकलीफ
▁कहेंगे
▁दिशा
▁कहें
ब्बी
▁calculat
efore
▁Bar
▁feet
▁आलू
15
▁शक़
duce
itate
ru
▁Lav
▁बचाया
▁पड
▁Arm
eeps
▁contra
ब्बत
▁गांड
न्तरा
▁डाय
▁संप
▁July
ugh
▁कार्यकर्
लैट
दृष्ट
bility
▁Ak
▁faithful
▁बनाऊंग
lob
▁पैग
▁पाप
▁मोटर
▁officer
med
▁श्रिम
क्षेप
▁employee
▁गर्भ
११
▁Sound
arents
▁Goal
▁Weather
bla
▁rested
orts
av
▁dare
▁killing
ैनिक
▁कैरी
▁सिखाओग
▁farms
▁टेक
▁पहुँचें
ura
▁अमर
cus
mar
▁सायक
▁Inte
िंदा
▁abo
gust
▁कैमेर
credi
़ार
▁wall
tor
errorist
▁grass
▁option
▁मरो
▁electric
▁बाँह
ाज़ी
race
▁फ्ल
टहल
▁gir
ling
▁ठहरा
▁चलाया
rise
▁beat
▁cocks
▁सकें
खाओगे
▁tail
ँह
▁लूट
troll
▁बताई
▁Sir
▁साहस
▁मांगा
▁शिन
▁सेंट
Che
कंप
ेलन
chess
▁बिल
▁रहूँगी
▁expected
▁Pers
▁बॅ
▁विपत्त
▁पिघला
▁कुकी
verse
▁Char
umber
▁Web
▁base
िलोम
नीय
▁विध
▁lovely
▁मांगी
▁हाय
▁सला
▁monsters
▁pencils
ging
▁metal
fluen
▁island
▁मुस्क
pond
शप
▁टॉ
owa
▁एस
यादा
▁भेजी
▁Nation
▁pick
़ाय
▁शिका
खाएं
▁comm
▁Rig
▁मरें
बई
▁Catal
▁कलाक
▁भूलत
▁stones
▁पहनता
▁soci
▁intend
▁प्या
ठी
▁Ser
▁गात
▁भागत
पॉप
तरात्मा
म्यु
ani
▁calling
▁roo
▁दफना
moving
्रिय
युनिस
▁टि
ाँग
▁खींचा
ोब
▁depr
Lo
ibu
करण
ertainly
तीं
▁मिलो
▁सोल
▁spa
▁Lat
omen
िय्य
▁Wi
टोरिया
परी
बन
▁ऊँगली
raged
▁मंगवा
▁sel
ाईक
▁बदलना
▁हिमा
ोवा
▁जोड़ा
खा
▁ra
ॉर्
हट
orry
ligen
▁सागर
ots
▁पहनूंग
lace
▁Ta
▁तैरूँग
ances
▁lake
▁nois
rink
ank
िंदु
▁चाहूंग
▁4
शी
▁gli
▁ext
▁बहरी
प्रभाव
चाल
▁sevent
dro
▁follows
▁196
▁कुरस
▁Con
nce
▁pil
▁८
▁लाय
▁Dad
ूलन
ndone
astic
▁लाना
ount
ugar
ज़्ज़
िष्क
un
▁band
▁गिरोग
▁जाउँग
itan
▁लगना
▁Natural
bon
▁woke
▁sw
▁ग्राम
put
▁दर
ड़ें
cine
स्ति
▁Sat
ely
bar
lem
▁कठ
▁इक्क
lee
ntium
▁forever
▁acco
ction
▁wi
Hav
ember
वियत
र्ष
aka
▁मीन
▁Sal
▁सम्
▁सीखूंग
हां
▁viola
ridge
▁Pr
ot
▁ag
egin
▁उम
▁laun
है
ttack
▁heron
ब्रा
▁stopp
रती
are
नशील
▁डेन
बस
िलाप
▁पीटर
gave
iyyah
cott
▁ent
teria
▁colorful
ौना
ाफ़
राए
ैंस
पिंग
vote
▁छिप
eth
ानदार
rying
thered
mir
corn
ja
▁Pre
▁ski
▁ज़ब
▁मकड
▁न्य
▁निकले
▁termi
▁फ्रि
हाई
ans
apped
ानते
erful
गि
▁७
▁हूँगा
alth
ओलि
▁guns
▁peac
ied
▁जुआ
▁वाय
aring
▁गिरेग
्सिय
िष्ठा
▁boot
▁हैलो
▁exh
▁रॉ
सीना
rew
▁फैलत
ज्ञान
ाऊँ
▁Sta
बो
ue
▁ब्रि
ker
ेक
▁worse
र्
▁ताक
▁घंटो
▁Fre
डब
▁Qui
इज़
▁पहनन
have
▁तै
▁मरे
▁non
▁अध
tting
▁जीतेग
▁educat
▁मॉ
▁छत
ेगी
▁सिर्फ
▁gran
announce
चे
nent
स्थित
▁u
scri
▁आश
▁Mos
▁रखे
▁झूठा
▁gra
▁Par
▁नेता
cket
lling
स्थिति
gnorance
ाद
▁serv
न्य
ॉग
▁Mor
▁प्रक
evil
ज्ज
ँच
▁पूछन
▁आर्म
tri
▁int
▁संक
ुलाया
▁माल
suit
les
▁आइस
dnes
lp
लाया
लाइ
ाऊ
शह
▁ई
▁सुलझान
▁employ
loud
ugg
बाज़
▁fea
▁समझोग
शि
6
कू
ics
ताना
ang
ेल
▁क्य
ef
▁सुलझ
्रांसीसी
▁हॉ
ुफल
ates
▁exc
▁मेह
aching
▁अंग
▁मुर्गिय
▁बेचत
earn
▁लेक
ets
्यो
nder
▁reb
▁sal
▁Huma
ओको
quest
▁सीट
▁कॉन
gs
▁पॉ
पुरान
▁Hol
▁cri
aled
ware
▁gr
▁expl
hy
▁शे
▁Ar
▁los
▁आक
▁दया
yak
्ली
म्भ
चाई
appy
sion
▁हा
▁आक्र
▁div
▁घू
▁boxe
बत
▁अधिकत
्की
▁केन
ep
ves
▁Neh
▁बेचा
ताइ
ताया
ded
▁respon
कोर
▁Dri
▁परस
▁संतर
▁युग
ated
▁form
▁Ful
▁नं
ाइर
sibility
ोटो
▁सत्
▁बोलोग
▁करेंग
सिल
▁महिलाए
▁भागे
▁एव
eath
▁stays
फ़्
दोष
ाएंगे
ुड़
▁Op
टाँग
्गा
८०
▁धन
▁जेन
र्ल
स्ट्र
णा
ently
ड़िय
wake
▁किन
▁mot
ac
▁compani
rse
alif
ild
▁sha
▁soli
▁loca
▁घेर
त्
▁mein
▁प्रे
ेर
द्द
▁remo
unt
orrow
▁wan
Espa
▁बनाते
seas
▁पढ़त
olf
ho
rive
▁हँसा
ान्त
▁अंध
itt
elev
▁loc
्रप
▁stri
eats
ddle
▁निर्ध
▁pres
हें
हूँ
ame
मील
फ्त
▁श्वा
▁vol
ease
▁Cam
▁Car
ूझ
ord
acks
्द
ashi
▁क्र
mile
▁comple
inking
ating
▁समझेंग
पित
rom
▁मिलन
▁Sha
nch
▁दिवाल
▁नारा
sa
▁पूं
rap
sco
ावन
▁इला
धु
थापि
▁हेल
▁Well
▁हि
▁tho
alka
▁गाड
र्न
ishes
ताज़
ंद्र
shopp
▁खी
ara
▁वस
▁यून
हाद
▁सुधार
ुश
▁escap
उ
खे
rue
▁वहा
▁vo
हित
ाहिर
eas
aper
▁सुधारन
र्म
▁लकड़
▁मम्म
▁escape
dra
ched
dium
▁uni
चौथ
लेट
▁छूटत
िरो
▁लाव
ीश
होगे
▁Har
▁ho
▁shop
हों
inal
त्सु
▁मुड़ो
▁highe
ions
ासिल
▁Ea
▁chatt
िये
ुग
्वित
ंक
▁मानन
tro
▁carrie
▁आँस
▁कॉ
▁यो
िमस
७५
atter
ket
con
ऊं
▁एकता
▁तौ
▁गलतिय
▁चलात
bul
टप
रद
▁मुह
वाज
▁dru
जाती
eaten
▁cl
▁लैंड
पेक्ष
▁Li
ond
लन
Ol
लिया
sti
धनु
rried
75
thanks
▁शास
▁sensi
▁सक
ताई
ys
▁thr
द्दा
▁Smi
ईए
कम्प
obs
षण
ऊ
्रां
tic
em
wards
▁pur
annot
▁समझे
▁Pi
कड़िय
rous
▁fr
▁नर्
bia
▁टुकड़ो
hat
टाम
गह
िखाऊं
aika
hange
D
len
▁Gu
othe
ूक
crease
पुरा
▁nod
▁mini
▁struc
ाइ
▁चाहि
्रम
▁बताओग
py
▁Fe
▁twin
▁बहर
▁drop
cum
▁midd
▁केट
ीयाँ
gri
ort
नकार
▁ar
▁किर
ence
sk
ानत
सरी
▁मारि
lty
achin
िश्र
▁hesitat
▁acc
▁Mal
जुलत
▁उन्
ntly
ika
्ह
्ट्र
ोड़िए
हो
ताओ
▁Dan
▁ची
▁plant
▁grou
▁भा
▁forgiven
▁स्वे
▁छाँ
▁बेचन
▁भ्रम
rrie
ren
▁disc
ama
प्ता
ove
ताऊँ
rophe
ामा
▁आऊ
▁mi
▁ते
▁exp
via
oud
ेदार
li
oce
▁बनाओ
ैसे
्रेन
भिक
cock
नीति
nds
sert
pse
▁Col
ga
स्था
ig
aria
येगा
▁सिखाए
▁hu
िद
east
lary
ग्रे
use
म्र
्क
▁मोड़
ked
▁Hell
hough
▁heav
▁requ
▁sadd
माने
▁मुर्गिया
धन
▁Wil
ाएँगे
पान
मू
मला
ज्ञा
▁धत
ore
▁संदे
▁amus
▁prob
omeone
▁अह
गाल
कता
िल्ड
़े
बाह
▁दूँग
▁bone
▁प्रस्त
▁fort
iga
त्या
▁Sho
कड़ा
reated
ries
▁Yu
डी
▁नॉ
hra
भाई
ag
▁कृ
inten
crap
00
cop
ायद
▁तोह
िलाओ
eather
्जी
▁चमके
▁कोश
▁पोक
ज्यों
भाव
रिका
▁fis
ुम
▁abb
ांग
▁amaz
▁Hum
माम
▁Bi
ोते
▁wo
वाल
मार्क
nounced
ज़िय
ाढ़
व्य
mps
न्द
cra
rime
qua
ducation
trol
esday
round
आओ
ानिक
▁que
▁खिल
ाते
▁stor
▁हस्त
ाती
तन
other
ांव
ॉ
वन
▁Qu
▁Sa
्यार्थ
bble
मार्
इसल
ाली
▁गाऊँग
▁Fi
▁मिन
ern
ध्व
act
▁उठान
aza
लत
जो
▁Lea
लक
30
किया
▁पू
▁owe
ाकृति
▁bla
▁Luc
्तार
os
▁prec
ole
▁bat
और
़र
▁दूसरो
hand
oo
motion
थी
िएगा
▁सितार
▁arti
फ़्ता
़बर
▁astro
▁पाइ
▁गवा
ssed
▁Sc
owadays
▁coa
▁घि
▁Bat
nata
opped
licit
▁tri
खाएंगे
▁Ab
▁बनाए
ाकार
डिक्
bo
भुल
▁Da
▁कड़
मेरी
▁अम
▁Andr
▁आधा
dica
▁chat
थो
लाप
▁cal
lif
▁विश
▁अट
▁गुज
फॉ
▁कपड़ो
स्तुत
poke
▁अड़
mmed
▁आत
ॉड
रस
▁Atta
ua
टती
ब्रि
▁oppo
sing
पसंद
▁ती
भावना
▁बनाएं
्रह
इये
eeds
ures
pped
च्छ
दम
स्ते
बुन
ध्य
जें
▁साब
▁बिल्लिया
▁हाला
▁pop
▁पीट
ober
श्
▁रेखा
इस
▁sk
ोल्ड
गु
▁3:
▁पेन
▁बिक
▁thi
aged
लता
▁जू
हिरो
किस
़त
piders
tempt
tire
हिए
▁Hel
▁hi
▁बत
▁रोग
yaki
वि
▁सफ
su
श्र
मेर
▁bi
शिम
qu
▁पाऊ
ox
▁सेल
्गो
wel
लाई
▁पह
राज़ी
ेंद
बै
udge
Where
फ़्
षि
▁sav
कोई
time
व्
name
af
night
mer
▁Del
60
ign
▁fil
ज़्यादा
ars
▁धीर
A
▁Den
रोप
du
ंत्
egion
ड्र
lit
छा
निष्ठ
dge
सकी
ah
▁सत्या
▁डार्
ष्ठा
irst
3
mor
▁भूम
ppy
ृति
That
vi
▁rai
ged
▁opp
▁चूहे
mark
▁7:
्रिया
▁नक
▁ignoran
क्षित
ibi
तारे
आज
eet
▁बरफ
oman
▁ऊँगल
तरह
जि
िल्ला
word
friend
्लो
झा
लिये
than
समझ
▁अत्या
्मा
just
ven
वास
ंधन
ourt
ल्
ड्रे
कान
rang
India
▁छुपा
नीशिय
three
hir
दीद
यून
T
▁जायें
▁स्न
sts
O
▁Wa
▁आफ
long
अपना
aloni
kes
ji
गोल
nothing
▁Carr
▁सुपरम
where
्वाभा
ows
दीजिए
▁एड
सैनिक
राई
▁वस्
खता
ruth
स्कार
door
happy
war
▁cou
▁Bla
▁atti
तम
▁क्षम
▁dist
▁थम
मेल
बहन
ulfi
right
तक
िलाएं
कितन
विश्व
iliz
cast
key
▁pie
युग
dn
wi
अंदर
कुर
व्यक्ति
shi
पापा
▁Gree
ौल
morning
ैंड
▁सहन
▁पर्
▁Conne
vo
naked
राष्ट्र
ष्क
लें
चुका
यूनान
hundred
असल
ुला
मज़ाक
ग़लत
mini
ाहि
part
जन्म
hel
▁cro
सच
working
place
American
▁डिक
आँख
F
colo
stop
France
Ukrain
चाही
ॅट
सिं
अरब
दिव
इता
मुसल
▁Natur
आराम
easy
lue
कुकी
धन्यवाद
fire
pocket
भय
▁तान
strong
face
ption
अमरीकी
जाएगी
daughter
मामल
▁cover
All
▁लौटें
▁प्रात
boy
N
coat
स्तु
▁पिछ
thousand
protect
lator
साइकिल
200
मिन
मिस्र
लिखा
apple
Ki
मम्मी
expected
different
१०
10
चोद
▁terror
fruit
हत्या
व्यव
Really
फ़्रांस
अर्थ
Nepal
दिमाग
colour
विद्या
Al
webs
अड्ड
icity
भव
र्तुग
विचार
▁aff
मोह
five
▁शक्त
ptions
ूद
late
20
ighed
पेन
रव
gran
conce
satisfied
ड्रेस
राज
shirt
lap
handed
प्रेम
inter
िथ
Mo
gro
wait
ोर्
स्टार
pop
▁यूरो
छोटे
gle
▁जाऊँ
▁सहे
▁निर्म
सुख
literat
लाल
गोश
रांसीसी
श्व
usin
worn
wood
ल्ज
रिय
▁cycl
▁बनाऊं
hysics
▁faith
▁साह
socia
झाई
cow
्रें
gir
▁संक्ष
सिया
▁सोफ
्च
छू
cry
ताल्
भूम
पाया
विवाह
ोग
therland
patient
ज़्य
▁pic
▁लड
Ne
गृ
Ye
tivi
पिछ
moon
hould
▁हिम
aij
choo
fact
Br
▁दूँ
हवा
चला
▁हिं
▁सेक्
ँगा
आना
▁सिखाओ
▁विद्य
ृष
fixe
ईमान
्श
छल
देन
ident
▁esca
▁व्
▁fu
cted
eight
▁हॅ
▁अभ
gina
treets
Ros
▁हु
▁पूँछ
▁kebab
▁इच्छ
▁intelligen
▁decl
ttention
Sa
▁hon
पहचाना
र्मी
state
पर्
lli
sinki
ues
▁admi
प्रभा
vol
solve
▁चे
▁Ad
कर्ता
▁Ah
apura
ेडिय
sn
र्झ
nine
furt
Pr
श्चि
तें
nivers
▁fri
olog
▁kilomet
▁custom
▁संभ
ndian
▁पिघ
▁अंग्रे
▁सोविय
rupt
harl
▁मुर्
▁destroy
ravel
▁surpris
▁कागज
▁polic
▁troubl
विष्
▁appro
▁possibl
essive
हे
error
roduce
फु
ृद्ध
▁Dam
▁Speak
अंद
▁orga
▁horr
▁लै
▁simpl
▁danc
occer
▁direct
▁insid
▁happi
oldiers
impl
tuff
yself
emper
believ
▁sport
लैंगिक
ixty
▁opti
pposite
▁occ
nstead
ulture
lectric
ागज़
ago
razy
dden
lephant
omplete
espect
ungry
estaurant
Persia
▁differ
eligion
▁contin
appointment
▁Friends
haracter
▁पश्च
टखट
riendship
overnment
▁politic
divo
▁kilo
▁birth
स्लोव
ield
egetarian
नेपाल
holic
Goo
%
Rep
X
blica
gypti
°
Ö
ã
ë
ñ
ø
ú
ळ
–
—
िम्मेदार
burg
onomi
ū
eparat
▁अभि
ोस्तो
ernment
▁equa
ipat
▁कॉफ
spir
ainbow
▁wealth
ammer
▁आतंक
▁असु
युक्र
▁मूर्
▁envi
राजन
igger
agne
appiness
थ्वी
म्हे
zz
sphere
▁rose
स्कुरा
ुद्ध
lanet
▁आवश्
chin
dopt
ibra
▁Real
▁पंद्र
villa
▁Malay
माधि
ault
avor
idence
ciousness
▁horri
nybody
elieve
empl
▁luck
resident
Slov
ular
▁tur
आफ़
trange
▁revo
efeat
▁Stra
ोग्य
▁greed
ncou
रियल
ussia
gger
श्वर
mpossible
▁self
इश
ggage
▁pota
▁summ
ँढ
courage
सनीय
giz
ौड़ा
allow
▁आवाज
सम्ब
▁रसो
▁fail
ँगली
सार
inq
िल्म
▁extin
rago
▁पृ
सही
bac
▁dec
awa
tudy
▁easi
िरकार
▁सवा
ुत्ते
ugu
ाकावा
ड़ना
▁reli
iously
ivid
▁सूज
▁पाठ
ोलो
द्ध
enian
▁parent
छि
▁Chic
ॉम
अर
▁pra
entist
▁grand
geon
wenty
vel
टीन
▁मिलेंग
riz
्रक्ष
▁Terr
▁पहु
▁sor
तैया
rance
र्भ
duct
▁बेसब
िफ
eceive
जीत
peak
रिश्त
hicken
▁एस्
nternet
rong
▁sui
▁अफ
aiti
िलच
र्त्त
atched
▁thro
▁ढू
ummer
थुन
▁Ob
ient
▁अवस
गड़
ार्ड
ाज्य
lated
झाया
igar
नाएं
प्प
ette
▁महि
eady
▁बुख
lab
gend
▁Sch
▁जाउ
rising
संदे
़िम
▁gam
tude
▁वफ
anin
fied
कॉप
▁Rain
्चर
▁shr
▁swo
दाइ
pted
six
mitted
cide
ience
गान
orce
▁yo
▁साफ
tched
▁Ap
सन्त
low
ruption
च्छा
▁इंसा
▁anno
stance
ttles
मौ
erne
ट्ट
▁ईमा
housand
tail
क्षर
sword
cident
11
▁आक्रम
ounded
▁फ़्रां
▁आउ
ously
▁gui
ject
ratu
▁हत्या
रोस्
dul
बेल
mil
ourth
tu
udai
ture
क्रेन
चलन
lian
म्मा
▁underst
ूठा
▁डाँ
▁गुल
्रार
erb
lim
▁expla
निश
tub
एस
ighten
सोव
lder
ph
ected
asil
niz
▁creat
िड़
▁Sun
नोम
दे
▁Cr
▁बताए
▁cla
तुर
broad
▁physic
▁Chin
▁पूँ
ुध
wers
राइ
ईसा
लभ
ुप
डिश
▁विद
शाम
▁Ke
▁bra
ज़ाक
व्र
ception
ymp
▁transl
ाईयाँ
टिश
▁Pra
ach
ania
पात
fly
▁Ky
▁युरो
▁थप
bu
vita
xy
तीन
hief
▁offic
▁def
embe
▁conce
एगा
▁fift
जात
र्ध
्वर
tra
ुर्ब
▁पछ
ctin
▁ear
▁दौ
Hell
ंग्रे
rough
hap
rgo
ैया
ठन
▁Goa
ator
itter
▁obs
▁तस्
▁wood
tates
▁proper
▁अत्
ंघ
षा
्भ
sai
ज़मी
pus
per
्रिम
▁crow
रहव
▁Ukrain
▁ईमान
ubs
del
hirty
राये
alay
्व
▁stat
▁colo
ulf
taly
▁Tea
▁saf
ँगी
इच
▁ver
जानी
दीव
▁kne
▁कीजि
▁Swi
rate
चु
rib
▁ज़्य
▁mist
▁दै
mmuni
▁इच
▁टै
mous
चता
▁Ahm
ela
hr
शाद
ired
नाका
क्क
dred
sation
ँगन
▁Net
न्तर
iving
योगि
दु
▁गिरत
्वा
gly
era
▁हिंद
▁ज़र
son
िम्म
▁ज्ञा
▁dial
बिय
ाण
़ना
activ
▁मात
बिया
rms
▁पिज़
रुप
lean
▁प्रार
ughing
gion
▁नमस्
aft
city
खाओगी
ारक
▁ene
एम
ुब
mun
ून
eta
▁const
▁pea
tan
fl
▁कबा
anger
फ्रि
hopp
मिथ
ष्टि
िखा
▁6
▁si
▁fig
▁Tu
ड्रि
lin
▁ओल
हंगा
योट
In
onomy
▁mal
▁विर
pati
होगी
doing
ताऊ
रिप
nation
iling
▁Ed
▁दुर
्मी
3.
ello
▁सिं
▁je
▁फ़्
ढ़ा
रुद्
tters
ime
ders
येंगे
▁Lis
▁bull
ाग्
ंतर
aut
मोन्
▁फ़्र
▁फ़्ल
ोथ
▁electr
लंड
nies
yes
▁En
भरी
top
nny
▁कान
मानिया
ested
▁लेज
्षी
ete
▁एड्
itis
▁Nei
▁inter
ify
ain
कोट
lize
प्रे
क़ब
jan
▁ठ
रात्म
▁ev
cro
anged
usa
elve
same
rcraft
eir
▁mea
रिवा
▁बतात
▁Au
▁मूँ
ooks
तीस
dows
ces
रॅ
▁arr
▁देखि
ement
ikes
uti
rr
लूल
िज़
rection
▁कम्
शक
ath
▁nin
▁ec
लिस
▁mark
▁ख़ू
मिश
▁मेने
▁खीं
ीज़
ोज
▁bro
कल्प
▁उद्य
▁ट्
़ात
▁mar
▁Brit
well
▁Sto
कह
add
stick
मित
रोत
मध्य
करी
tes
ऊट
asi
ठश
▁यार
▁फि
▁जित
▁टिक
़ी
▁टर्
▁lea
नाया
▁कहेंग
fici
लज
dri
▁Star
ित्
▁उल
tal
ैरन
mb
isters
▁seas
ाकर
▁गुर
▁ताल
▁सिक
ाऊँग
▁मिलें
ाध
ईस
ngs
िचि
हती
arat
ssi
जीव
num
gg
▁oppos
क़
ग्
निस्
inning
▁ब्रा
णि
ुविच
maze
azi
▁शह
▁सहेल
▁den
0,
▁opposit
ccess
itori
74
़ेद
गिर
then
लॉ
unc
sult
form
▁रास
▁बो
ूह
vie
▁बोलन
▁विज
▁आज़
au
shame
बस्त
ollow
▁होत
िकि
icycle
eland
च्छे
fo
ॅन्
sad
▁हँ
्रदर्
ngue
Is
ize
▁जानी
ट्रेल
ईन
▁चम
▁श्र
ठे
amil
otten
▁showe
▁मुर
▁कमा
▁stre
काय
िज़ा
ठू
eep
टै
tress
ina
ka
Arab
्टर
uri
लीन
liber
res
ायेंगे
▁स्थ
ऊँ
बरा
gn
▁नार
ूठ
परिक
▁seek
म्म
▁shad
तना
din
▁pron
lot
rn
ंसी
ोला
yah
ांच
▁संद
▁Ass
ेन्
▁bas
▁promi
immed
▁नाश
▁squ
▁खि
ोंग
zi
▁Tan
▁गिरफ
pt
tive
ूंगी
ables
खरी
ेक्स
▁धम
गरी
▁अद
severa
bes
sium
७४
uni
केले
ालीस
sty
wadays
spit
▁Burm
bout
▁pou
ल्फ
ache
oine
ुझ
ices
them
▁बैठन
ूंढ
cary
ादार
रूर
ches
▁साव
emen
▁आर
▁consi
icit
ग़
od
बारी
▁मज
▁क्वा
nes
▁becom
▁sai
estion
nal
ीढ़
▁चं
tries
▁बनात
istory
कृष
काली
▁निभा
▁Wal
ases
▁कम्पन
कला
ोड़ो
▁har
shir
र्च
▁swims
▁Ji
▁रस
dd
▁commo
गाऊँगा
छु
alled
rain
त्तर
Ma
्केट
ांत
ंभी
्यों
tte
▁हाज
set
arden
rea
▁उठाए
जीवन
▁लौटे
ंज
arcel
▁presen
वो
बीस
▁लू
हल
कीम
ometimes
▁भरे
▁boo
enti
▁बं
▁cu
▁su
you
ज़ारा
alt
्रय
▁flo
tell
endu
▁pun
hang
sper
ोली
ध्ये
tories
रेन
ft
▁le
ttle
meters
ision
▁जागन
tted
nda
वाइ
लेंगी
tation
▁murdere
arest
▁spor
नानी
racti
▁deepe
▁घा
▁Sum
▁imm
wis
मीट
मस
▁फ़ा
bab
urs
▁Ant
▁इमा
hop
▁आईन
▁reme
dition
▁हज़
rbid
ram
हन
▁inc
▁बू
रन्त
opy
खान
sist
him
fucke
हैं
्ते
केगा
खें
▁मू
rth
thers
पीड
्ग
hing
▁विव
ेबल
dia
▁sm
▁अत
रि
ct
ेव
सिम
▁स्वी
ons
दक
इट
pea
abl
itted
oiled
िमान
ird
▁करवा
▁प्रस्
sted
्यान
▁sho
tick
scr
tomo
णी
▁hers
▁inten
ange
▁Thes
▁फ़र
▁prop
नाएँ
oger
ky
▁ख़र
लु
▁लगात
arry
close
▁det
yo
enter
eneral
nts
heap
▁परिव
▁ob
त्तिय
▁जुल
▁भु
▁ha
ब्द
पण
▁दिला
▁hur
▁पकड़न
रधन
ट्रो
यव
ips
▁Sol
▁cond
▁गर
ills
gr
▁ke
mond
्रमण
्से
gra
रोगे
न्ह
लर
rog
रोगी
tr
▁लें
minal
झ
shop
▁सित
▁au
ड़ाई
ark
ddy
Dr
़ै
▁उठाइ
ews
रेश
गू
stron
rase
cold
्दी
ाला
एंगे
काब
anish
मि
0.
ping
eve
▁परम
▁दान
टकर
▁furni
ives
ाका
▁छी
ning
▁rec
▁ret
▁ख़ा
ingdom
हाल
ेसब
▁वॉर
▁मुला
teen
ेलो
▁चू
▁trade
ुस्सा
stre
zen
ोल्
ुक्
mas
ीज
▁inf
ature
नल
ुरो
arrie
ilt
दिय
tures
▁rea
▁देग
tened
wered
निय
ie
नाग
umb
giv
light
oin
ull
्वास
lled
of
▁शिश
oft
ारो
tch
inner
जाता
िशा
Ou
कोश
▁खे
craft
mall
▁कार्यक
▁बचात
ग्नी
joy
वित्
▁Kon
ँव
reast
ीड़ि
ere
ट्र
▁लाप
▁Re
▁बल
ench
istan
iddle
▁टा
▁gre
ेस
पाय
िओ
केला
eless
हमार
tle
▁pla
▁til
नत
▁Bri
▁Fo
▁कहन
bite
anci
nothe
bs
ाक
्रा
▁arou
्वना
▁caus
▁sixt
uns
dust
bit
पो
▁sil
inally
▁सोचन
▁बहान
ests
सन
्कार
▁हसे
sic
jo
Wh
sin
्ड
▁वाल
nsible
▁pat
ings
mpt
rge
▁यूना
▁छू
माज
म्मे
ेम
▁ful
हिर
▁वर
प्रा
हना
्रध
▁कार्
kill
्रे
”
ß
$
als
Q
“
ऋ
(
Z
ञ
ऑ
V
U
K
P
R
J
L
G
E
औ
Y
H
W
अ
v
▁ton
